    // 01-WEB受付カスタマ
var app_01_id = "641";
    // 02-WEB受付パッケージ
    app_02_id = "642";
    // 03-お問い合わせ
    app_03_id = "646";
    // 04-現場マスター
    app_04_id = "619";
    // 05-現地調査
    app_05_id = "628";
    // 06-案件管理
    app_06_id = "620";
    // 07-プラン作成依頼
    app_07_id = "626";
    // 08-見積管理
    app_08_id = "625";
    // 09-作業カレンダー
    app_09_id = "635";
    // 10-依頼管理
    app_10_id = "634";
    // 11-入金管理
    app_11_id = "633";
    // 12-搬入出チェック
    app_12_id = "639";
    // 13-在庫管理
    app_13_id = "624";
    // 14-セット在庫
    app_14_id = "627";
    // 15-レンタル個別在庫
    app_15_id = "632";
    // 16-発注管理
    app_16_id = "621";
    // 17-商品マスター
    app_17_id = "622";
    // 18-18-仕入先マスター
    app_18_id = "623";
    // 19-得意先マスター
    app_19_id = "629";
    // 20-プラン集家具
    app_20_id = "637";
    // 21-プラン集小物
    app_21_id = "636";
    // 22-見積商品設定
    app_22_id = "618";
    // 家具設置 チェック表
    app_30_id = "221";
        // 31-在庫・ストック
    app_31_id = "666";
    // 32-[レンタルプラン集]
    app_32_id = "1049";
    // 50-[請求書確認]
    app_50_id = "1084";
    // 51-[WEB依頼エスプラン]
    app_51_id = "1111";
    // 52-[エフステージ入力フォーム]
    app_52_id = "771";
    // 53-[リナート入力フォーム]
    app_53_id = "1104";
    // 54-[FLC入力フォーム]
    app_54_id = "1126";
    // 55-[タウン住宅入力フォーム]
    app_55_id = "1127";
        // 56-[ジェクトワン入力フォーム]
    app_56_id = "1128";