    // 01-WEB受付カスタマ
    var app_01_id = "641";
    // 02-WEB受付パッケージ
    app_02_id = "642";
    // 03-お問い合わせ
    app_03_id = "646";
    // 04-現場マスター
    app_04_id = "619";
    // 05-現地調査
    app_05_id = "628";
    // 06-案件管理
    app_06_id = "620";
    // 07-プラン作成依頼
    app_07_id = "626";
    // 08-見積管理
    app_08_id = "625";
    // 09-作業カレンダー
//    app_09_id = "635";
    // 09-作業指示・書類保管
    app_09_id = "650";
    // 10-依頼管理
    app_10_id = "634";
    // 11-入金管理
    app_11_id = "633";
    // 12-搬入出チェック
    app_12_id = "639";
    // 13-在庫管理
    app_13_id = "624";
    // 14-セット在庫
    app_14_id = "627";
    // 15-レンタル個別在庫
    app_15_id = "632";
    // 16-発注管理
    app_16_id = "621";
    // 17-商品マスター
    app_17_id = "622";
    // 18-18-仕入先マスター
    app_18_id = "623";
    // 19-得意先マスター
    app_19_id = "629";
    // 20-プラン集家具
    app_20_id = "637";
    // 21-プラン集小物
    app_21_id = "636";
    // 22-見積商品設定
    app_22_id = "618";
    // 家具設置・チェック表
    app_23_id = "221";